{
  "title": "**International Student Mentorship Program Privacy Policy**",
  "last_modified": "Last modified: 6/12/2020",
  "introduction": {
    "title": "**Introduction**",
    "body1": "This privacy policy describes the types of information that International Student Mentorship Program (\"**ISMP**,\" \"**we**,\" or \"**us**\") may collect from you or that you may provide when you visit the website [https://internationalmentorship.org](https://internationalmentorship.org/) (our \"**Website**\") and our practices for collecting, using, maintaining, protecting, and disclosing that information. Capitalized terms that are used but not defined in this privacy policy shall have the meaning ascribed to them in the Terms of Use.",
    "body2": "This privacy policy applies to information we collect:",
    "body3": "- On this Website.",
    "body4": "- In email, text, and other electronic messages between you and this Website.",
    "body5": "- Through your application and enrollment in the ISMP mentorship curriculum and program (collectively, the \"**ISMP Program**\").",
    "body6": "- Any information you submit to us through the ISMP Program. Please read this privacy policy carefully to understand our policies and practices regarding your information and how we will treat it. If you do not agree with our policies and practices, your choice is not to use our Website or apply to the ISMP Program. By accessing or using this Website, you agree to this privacy policy. This privacy policy may change from time to time (see Changes to Our Privacy Policy). Your continued use of this Website after we make changes is deemed to be acceptance of those changes, so please check the privacy policy periodically for updates."
  },
  "children_under_the_age_of_13": {
    "title": "**Children Under the Age of 13**",
    "body1": "Our Website and the ISMP Program are not intended for children under 13 years of age. No one under age 13 may provide any information to the Website. We do not knowingly collect personal information from children under 13. If you are under 13, do not use or provide any information on this Website or through any of its features, register on the Website, or provide any information about yourself to us, including your name, address, telephone number, email address, or any screen name or user name you may use. If we learn we have collected or received personal information from a child under 13 without verification of parental consent, we will delete that information. If you believe we might have any information from or about a child under 13, please contact us at [CONTACT INFORMATION]."
  },
  "information_we_collect_about_you_and_how_we_collect_it": {
    "title": "**Information We Collect About You and How We Collect It**",
    "body1": "We collect several types of information from and about users of our Website, including information:",
    "body2": "- By which you may be personally identified, such as name, preferred name, postal address, e-mail address, telephone number, or birthdate (\"**personal information**\");",
    "body3": "- That is about you but individually does not identify you, such as gender, country of origin, grade level, school name, school city, school province, American university name, intended major, topics of interest; and/or",
    "body4": "- About your internet connection, the equipment you use to access our Website, and usage details.",
    "body5": "We collect this information:",
    "body6": "- Directly from you when you provide it to us.",
    "body7": "- Automatically as you navigate through the site. Information collected automatically may include usage details, IP addresses, and information collected through cookies, web beacons, and other tracking technologies."
  },
  "information_you_provide_to_us": {
    "title": "***Information You Provide to Us***",
    "body1": "The information we collect on or through our Website may include:",
    "body2": "- Information that you provide by filling in forms on our Website. This includes information provided at the time of registering to use our Website, applying to the ISMP Program, or posting material. We may also ask you for information when you report a problem with our Website.",
    "body3": "- Records and copies of your correspondence (including email addresses), if you contact us.",
    "body4": "You also may provide information to be posted on public areas of the Website, or transmitted to other users of the Website or third parties (collectively, \"**User Contributions**\"). Your User Contributions are posted on and transmitted to others at your own risk. Please be aware that we cannot control the actions of other users of the Website with whom you may choose to share your User Contributions. Therefore, we cannot and do not guarantee that your User Contributions will not be viewed by unauthorized persons.",
    "body5": "We also collect selected personal information from you when you apply or enroll in the ISMP Program."
  },
  "information_we_collect_through_automatic_data_collection_technologies": {
    "title": "***Information We Collect Through Automatic Data Collection Technologies***",
    "body1": "As you navigate through and interact with our Website, we may use automatic data collection technologies to collect certain information about your equipment, browsing actions, and patterns, including:",
    "body2": "- Details of your visits to our Website, including traffic data, location data, logs, and other communication data and the resources that you access and use on the Website.",
    "body3": "- Information about your computer and internet connection, including your IP address, operating system, and browser type.",
    "body4": "nformation we collect automatically helps us to improve our Website and to deliver a better and more personalized service, including by enabling us to:",
    "body5": "- Estimate our audience size and usage patterns.",
    "body6": "- Store information about your preferences, allowing us to customize our Website according to your individual interests.",
    "body7": "- Speed up your searches.",
    "body8": "- Recognize you when you return to our Website.",
    "body9": "The technologies we use for this automatic data collection may include:",
    "body10": "- **Cookies (or browser cookies)**. A cookie is a small file placed on the hard drive of your computer. You may refuse to accept browser cookies by activating the appropriate setting on your browser. However, if you select this setting you may be unable to access certain parts of our Website. Unless you have adjusted your browser setting so that it will refuse cookies, our system will issue cookies when you direct your browser to our Website.",
    "body11": "- **Flash Cookies**. Certain features of our Website may use local stored objects (or Flash cookies) to collect and store information about your preferences and navigation to, from, and on our Website. Flash cookies are not managed by the same browser settings as are used for browser cookies. For information about managing your privacy and security settings for Flash cookies, see Choices About How We Use and Disclose Your Information.",
    "body12": "- **Web Beacons**. Pages of our the Website and our e-mails may contain small electronic files known as web beacons (also referred to as clear gifs, pixel tags, and single-pixel gifs) that permit the Company, for example, to count users who have visited those pages or opened an email and for other related website statistics (for example, recording the popularity of certain website content and verifying system and server integrity)."
  },
  "how_we_use_your_information": {
    "title": "**How We Use Your Information**",
    "body1": "We use information that we collect about you or that you provide to us, including any personal information:",
    "body2": "- To present our Website and its contents to you.",
    "body3": "- To provide you with information that you request from us.",
    "body4": "- To fulfill any other purpose for which you provide it.",
    "body5": "- To provide you with notices about your account.",
    "body6": "- To carry out our obligations and enforce our rights arising from any contracts entered into between you and us.",
    "body7": "- To notify you about changes to our Website or any services we offer or provide though it.",
    "body8": "- To allow you to participate in interactive features on our Website.",
    "body9": "- To provide the ISMP Program to you.",
    "body10": "- In any other way we may describe when you provide the information.",
    "body11": "- For any other purpose with your consent."
  },
  "disclosure_of_your_information": {
    "title": "**Disclosure of Your Information**",
    "body1": "We may disclose aggregated information about our users, and information that does not identify any individual, without restriction.",
    "body2": "We may disclose personal information that we collect or you provide as described in this privacy policy:",
    "body3": "- To volunteers who support our program and who are bound by confidentiality obligations to keep personal information confidential and use it only for the purposes for which we disclose it to them, including but not limited to providing the ISMP Program to you;",
    "body4": "- To fulfill the purpose for which you provide it;",
    "body5": "- For any other purpose disclosed by us when you provide the information",
    "body6": "- For any other purpose with your consent.",
    "body7": "We may also disclose your personal information:",
    "body8": "- To comply with any court order, law, or legal process, including to respond to any government or regulatory request.",
    "body9": "- To enforce or apply our terms of use.",
    "body10": "- If we believe disclosure is necessary or appropriate to protect the rights, property, or safety of International Student Mentorship Program, our customers, or others; or",
    "body11": "- To law enforcement or other government officials, as we, in our sole discretion, deem necessary or appropriate"
  },
  "california_do_not_track_disclosure": {
    "title": "**California Do Not Track Disclosures**",
    "body1": "Please note that the Website does not support \"Do Not Track\" browser settings and do not currently participate in any \"Do Not Track\" framework that would allow us to respond to signals or other mechanisms from you regarding the collection of your personal or non-personal information.ing Caution when Sharing Information with Others"
  },
  "using_caution_when_sharing_information_with_others": {
    "title": "Using Caution when Sharing Information with Others",
    "body1": "When you contribute or submit information (such as User Contributions) to an interactive area or feature of our Website, the information that you submit will be made available to others. Therefore, we recommend that you do not, other than applying to enroll in the ISMP Program, submit any sensitive information or data to such area or feature of our Website, including but not limited to your full name, home address, phone number, financial information or any other information that would enable other users to identify you."
  },
  "data_security": {
    "title": "**Data Security**",
    "body1": "We have taken certain security measures designed to safeguard your personal information. The safety and security of your information also depends on you. Where we have given you (or where you have chosen) a password for access to certain parts of our Website, you are responsible for keeping this password confidential. We ask you not to share your password with anyone. We urge you to be careful about giving out information in public areas of the Website like message boards. The information you share in public areas may be viewed by any user of the Website.",
    "body2": "Unfortunately, the transmission of information via the internet is not completely secure. While we make every effort to help ensure the security of our network and systems, we cannot guarantee our security measures, nor do we guarantee the security of your personal information transmitted to our Website. Any transmission of personal information is at your own risk. We are not responsible for circumvention of any privacy settings or security measures contained on the Website."
  },
  "changes_to_our_privacy_policy": {
    "title": "**Changes to Our Privacy Policy**",
    "body1": "It is our policy to post any changes we make to our privacy policy on this page with a notice that the privacy policy has been updated on the Website home page. If we make material changes to how we treat our users' personal information, we will notify you by email to the email address specified in your account and/or through a notice on the Website home page. The date the privacy policy was last revised is identified at the top of the page. You are responsible for ensuring we have an up-to-date active and deliverable email address for you, and for periodically visiting our Website and this privacy policy to check for any changes.",
    "body2": "To ask questions or comment about this privacy policy and our privacy practices, contact us at: [EMAIL ADDRESS]."
  }
}

